<?php
/*
template name: 他店との違い
*/
?>

<?php include_once('header.php'); ?>
	<section class="l-contents">
		<div class="l-page-difference">
			<img src="<?php echo get_template_directory_uri(); ?>/assets/img/page/difference/difference_01.png" width="600" height="274" alt="地道な努力で地元に根付く">
			<p>電話帳で調べた有名工務店や、京都から来た訪問営業マンにリフォームを頼んだお母さん方は、２・３年経って言われています。「困ったときに連絡しても、全然来てくれないの。」</p>
			<p>そりゃそうですよね。お金儲けが終わったら、なかなか遠い業者さんや、大手企業は来てくれないものです。私たちも以前はそうでした。でも、少ない予算でお客様に喜んでいただくには、地元だけで仕事をするしかないと考え、私たちはこの地元彦根 湖東・湖北だけで仕事をするようになりました。そして、地元で育ったまじめな職人だけを集めて･･･。</p>
			<p>１２年が経ちました。<br>地元の方だけにサービスを提供するわけですから、お客様の数は減りはしましたが、喜んでくれるお客さまは急激に増えました。</p>
			<p>私たち地元職人にとってはそれがなによりのご褒美なのです。</p>
			<img src="<?php echo get_template_directory_uri(); ?>/assets/img/page/difference/difference_02.png" width="600" height="112" alt="自社施工で三度の手塗り">
			<p>実際に自社施工で、三度塗りを行っている大きな業者はほとんどありません。それは、二度塗りも三度塗りもほとんどお客様には分からないと思っているからです。<br>実際のところ、お母さんは塗替えをしてもらった時、何度塗ったか解りますか。<br>また、下請け業者さんが塗る場合、余りにも少ない施工金額のために、吹付けをすることを要求してきます。それは手塗りよりも手間が省けるからなのです。そうしないと手を抜かざるを得ないこともしばしばあるのです。（実際私も何度も辛い目にあっています。）<br>また、大手リフォーム店の場合、受注金額の3分の1で下請け業者さんに仕事をさせているとか…。</p>
			<img src="<?php echo get_template_directory_uri(); ?>/assets/img/page/difference/difference_03.png" width="600" height="114" alt="全額返金保証">
			<p>私たちは地元の専門店。お客様に納得して頂いて、初めて工事完了。お気に召さない場合は、お代は一切頂きません。1年後でも、全額返金いたします。<br>これが地元職人の信用とメンツの証です。</p>
			<img src="<?php echo get_template_directory_uri(); ?>/assets/img/page/difference/difference_04.png" width="601" height="291" alt="8～12年の保証制度完備！！">
			<p>工事をやったら最後、さようなら。そんなことは絶対に致しません。<br>なぜなら、外壁塗装工事（塗替えリフォーム）は、工事が終わってからが本当のお付き合いが始まるからです。発行するのが目的の「保証書という紙」ではなくて、私たちの保証書はあなたに対する「約束の証」。<br>2年、3年ですぐに剥がれるということはまずありませんが、万が一の際には、どんな小さな塗り直しにも応じておりますので、ご安心ください。</p>
			<img src="<?php echo get_template_directory_uri(); ?>/assets/img/page/difference/difference_05.png" width="600" height="122" alt="抜群のチームワーク">
			<p>親方と固い絆で結ばれた、上級職人３人（おかけんの職人さんばがらす！）は、親方とは地元の出身校が同じ。地元を愛する心を胸に、お客様に満足いただける仕事を提供したいという気持ちを持った同志です。<br>毎日の朝礼と報告で、親方の仕事に対する姿勢と信念を聞き、職人の気持ちは1つに団結しています。<br>地元のお客さんたちも安心して、なんでも頼んでいるようです。</p>
			<img src="<?php echo get_template_directory_uri(); ?>/assets/img/page/difference/difference_06.png" width="600" height="290" alt="当店だけ（エコびわこ洗浄システム）">
			<p>工事をやったら最後、さようなら。そんなことは絶対に致しません。<br>なぜなら、外壁塗装工事（塗替えリフォーム）は、工事が終わってからが本当のお付き合いが始まるからです。発行するのが目的の「保証書という紙」ではなくて、私たちの保証書はあなたに対する「約束の証」。<br>2年、3年ですぐに剥がれるということはまずありませんが、万が一の際には、どんな小さな塗り直しにも応じておりますので、ご安心ください。</p>
		</div>
<?php include_once('footer.php'); ?>
